Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: How steadily this device stayed connected over the last hour. It must reach the minimum to be offered to clients; disconnects lower it and steady uptime raises it.
ar: مدى ثبات اتصال هذا الجهاز خلال الساعة الأخيرة. يجب أن تبلغ الحد الأدنى ليُعرض على العملاء؛ تخفضها الانقطاعات ويرفعها الاتصال المستقر.
cs: Jak stabilně bylo toto zařízení připojené za poslední hodinu. Musí dosáhnout minima, aby se nabízelo klientům; odpojení ji snižují a stabilní provoz zvyšuje.
de: Wie stabil dieses Gerät in der letzten Stunde verbunden war. Sie muss das Minimum erreichen, damit es Clients angeboten wird; Verbindungsabbrüche senken sie, stabile Laufzeit erhöht sie.
el: Πόσο σταθερά έμεινε συνδεδεμένη αυτή η συσκευή την τελευταία ώρα. Πρέπει να φτάσει το ελάχιστο για να προτείνεται σε πελάτες· οι αποσυνδέσεις τη μειώνουν και η σταθερή λειτουργία την αυξάνει.
es: Qué tan estable se mantuvo conectado este dispositivo en la última hora. Debe alcanzar el mínimo para ofrecerse a los clientes; las desconexiones la bajan y el funcionamiento estable la sube.
es_419: Qué tan estable se mantuvo conectado este dispositivo en la última hora. Debe alcanzar el mínimo para ofrecerse a los clientes; las desconexiones la bajan y el funcionamiento estable la sube.
es_mx: Qué tan estable se mantuvo conectado este dispositivo en la última hora. Debe alcanzar el mínimo para ofrecerse a los clientes; las desconexiones la bajan y el funcionamiento estable la sube.
fr: Stabilité de la connexion de cet appareil au cours de la dernière heure. Elle doit atteindre le minimum pour qu'il soit proposé aux clients ; les déconnexions la font baisser et une disponibilité stable l'augmente.
he: עד כמה המכשיר הזה נשאר מחובר ביציבות בשעה האחרונה. היא חייבת להגיע למינימום כדי שהמכשיר יוצע ללקוחות; ניתוקים מורידים אותה וזמינות יציבה מעלה אותה.
hi: पिछले एक घंटे में यह डिवाइस कितनी स्थिरता से कनेक्ट रहा। क्लाइंट को पेश किए जाने के लिए इसे न्यूनतम तक पहुँचना होगा; डिस्कनेक्ट होने से यह घटती है और स्थिर अपटाइम से बढ़ती है।
id: Seberapa stabil perangkat ini tetap terhubung dalam satu jam terakhir. Nilainya harus mencapai batas minimum agar ditawarkan ke klien; pemutusan koneksi menurunkannya dan waktu aktif yang stabil menaikkannya.
it: Quanto stabilmente questo dispositivo è rimasto connesso nell'ultima ora. Deve raggiungere il minimo perché venga offerto ai client; le disconnessioni la abbassano e un'attività stabile la aumenta.
ja: 過去1時間にこのデバイスがどれだけ安定して接続していたかを示します。クライアントに提示されるには最低値に達する必要があります。切断すると下がり、安定して稼働すると上がります。
ko: 최근 1시간 동안 이 기기가 얼마나 안정적으로 연결되어 있었는지를 나타냅니다. 클라이언트에게 제시되려면 최솟값에 도달해야 합니다. 연결이 끊기면 내려가고 안정적으로 가동하면 올라갑니다.
nl: Hoe stabiel dit apparaat het afgelopen uur verbonden bleef. Dit moet het minimum halen om aan clients te worden aangeboden; verbroken verbindingen verlagen het en stabiele uptime verhoogt het.
pl: Jak stabilnie to urządzenie było połączone w ciągu ostatniej godziny. Musi osiągnąć minimum, aby urządzenie było proponowane klientom; rozłączenia ją obniżają, a stabilna praca zwiększa.
pt: Quão estável este dispositivo se manteve ligado na última hora. Tem de atingir o mínimo para ser oferecido aos clientes; as desconexões fazem-na descer e o funcionamento estável fá-la subir.
pt_br: Quão estável este dispositivo ficou conectado na última hora. Ela precisa atingir o mínimo para que o dispositivo seja oferecido aos clientes; desconexões a reduzem e o funcionamento estável a aumenta.
pt_pt: Quão estável este dispositivo se manteve ligado na última hora. Tem de atingir o mínimo para ser oferecido aos clientes; as desconexões fazem-na descer e o funcionamento estável fá-la subir.
ru: Насколько стабильно это устройство было подключено за последний час. Показатель должен достичь минимума, чтобы устройство предлагали клиентам; отключения его снижают, а стабильная работа повышает.
sv: Hur stabilt enheten var ansluten den senaste timmen. Den måste nå miniminivån för att enheten ska erbjudas klienter; frånkopplingar sänker den och stabil drifttid höjer den.
th: อุปกรณ์นี้เชื่อมต่ออย่างต่อเนื่องเพียงใดในชั่วโมงที่ผ่านมา ต้องถึงค่าขั้นต่ำจึงจะถูกเสนอให้ไคลเอนต์ การหลุดการเชื่อมต่อทำให้ลดลง และการออนไลน์อย่างต่อเนื่องทำให้เพิ่มขึ้น
uk: Наскільки стабільно цей пристрій був підключений за останню годину. Показник має досягти мінімуму, щоб пристрій пропонували клієнтам; відключення його знижують, а стабільна робота підвищує.
vi: Mức độ ổn định của kết nối thiết bị này trong giờ qua. Chỉ số phải đạt mức tối thiểu để thiết bị được đề xuất cho máy khách; mất kết nối làm giảm và hoạt động ổn định làm tăng.
zh_hans: 此设备在过去一小时内保持连接的稳定程度。必须达到最低要求才会被推荐给客户端；断开连接会降低它，稳定在线会提高它。
zh_hk: 此裝置在過去一小時內保持連接的穩定程度。必須達到最低要求才會被推薦給客戶端；中斷連接會降低它，穩定在線會提高它。

source: I agree to URnetwork's [Terms and Services](https://ur.io/terms) and [Privacy Policy](https://ur.io/privacy)
ar: أوافق على [شروط خدمة] URnetwork (https://ur.io/terms) و [سياسة الخصوصية] (https://ur.io/privacy)
cs: Souhlasím s [Podmínkami a službami](https://ur.io/terms) a [Zásadami ochrany osobních údajů](https://ur.io/privacy) společnosti URnetwork.
de: Ich stimme den [Nutzungsbedingungen](https://ur.io/terms) und der [Datenschutzrichtlinie](https://ur.io/privacy) von URnetwork zu.
el: Συμφωνώ με τους [Όρους και τις Υπηρεσίες](https://ur.io/terms) και την [Πολιτική Απορρήτου](https://ur.io/privacy) της URnetwork
es: Acepto los [Términos y servicios](https://ur.io/terms) y la [Política de privacidad](https://ur.io/privacy) de URnetwork
es_419: Acepto los [Términos y servicios](https://ur.io/terms) y la [Política de privacidad](https://ur.io/privacy) de URnetwork
es_mx: Acepto los [Términos y servicios](https://ur.io/terms) y la [Política de privacidad](https://ur.io/privacy) de URnetwork
fr: J'accepte les [Conditions d'utilisation](https://ur.io/terms) et la [Politique de confidentialité](https://ur.io/privacy) d'URnetwork
he: אני מסכים ל[תנאים והשירותים](https://ur.io/terms) ול[מדיניות הפרטיות](https://ur.io/privacy) של URnetwork
hi: मैं URnetwork के [नियम और सेवाएँ](https://ur.io/terms) और [गोपनीयता नीति](https://ur.io/privacy) से सहमत हूँ
id: Saya menyetujui [Persyaratan dan Layanan](https://ur.io/terms) dan [Kebijakan Privasi](https://ur.io/privacy) URnetwork
it: Accetto i [Termini di servizio](https://ur.io/terms) e l'[Informativa sulla privacy](https://ur.io/privacy) di URnetwork
ja: URnetworkの[利用規約](https://ur.io/terms)および[プライバシーポリシー](https://ur.io/privacy)に同意します
ko: URnetwork의 [이용약관](https://ur.io/terms) 및 [개인정보 보호정책](https://ur.io/privacy)에 동의합니다.
nl: Ik ga akkoord met de [Algemene Voorwaarden](https://ur.io/terms) en het [Privacybeleid](https://ur.io/privacy) van URnetwork
pl: Zgadzam się na [Warunki świadczenia usług](https://ur.io/terms) i [Politykę prywatności](https://ur.io/privacy) URnetwork
pt: Concordo com os [Termos e Serviços](https://ur.io/terms) e a [Política de Privacidade](https://ur.io/privacy) da URnetwork
pt_br: Eu concordo com os [Termos e Serviços](https://ur.io/terms) e a [Política de Privacidade](https://ur.io/privacy) do URnetwork
pt_pt: Concordo com os [Termos e Serviços](https://ur.io/terms) e a [Política de Privacidade](https://ur.io/privacy) da URnetwork
ru: Я согласен с [Условиями обслуживания](https://ur.io/terms) и [Политикой конфиденциальности](https://ur.io/privacy) URnetwork
sv: Jag godkänner URnetworks [Användarvillkor](https://ur.io/terms) och [Integritetspolicy](https://ur.io/privacy)
th: ฉันยอมรับ[ข้อกำหนดในการให้บริการ](https://ur.io/terms) และ[นโยบายความเป็นส่วนตัว](https://ur.io/privacy) ของ URnetwork
uk: Я погоджуюся з [Умовами надання послуг](https://ur.io/terms) та [Політикою конфіденційності](https://ur.io/privacy) URnetwork
vi: Tôi đồng ý với [Điều khoản và Dịch vụ](https://ur.io/terms) và [Chính sách Bảo mật](https://ur.io/privacy) của URnetwork
zh_hans: 我同意 URnetwork 的[条款和服务](https://ur.io/terms)和[隐私政策](https://ur.io/privacy)
zh_hk: 我同意 URnetwork 的[條款和服務](https://ur.io/terms)和[隱私政策](https://ur.io/privacy)

source: I didn't need it yet
ar: لم أحتج إليه بعد
cs: Ještě jsem to nepotřeboval
de: Ich hab's noch nicht gebraucht
el: Δεν το χρειάστηκα ακόμα
es: Todavía no lo necesitaba
es_419: Todavía no lo necesitaba
es_mx: Todavía no lo necesitaba
fr: Je n'en ai pas encore eu besoin
he: עוד לא הייתי צריך את זה
hi: अभी तक इसकी ज़रूरत नहीं पड़ी
id: Belum membutuhkannya
it: Non mi serviva ancora
ja: まだ必要なかった
ko: 아직 필요하지 않았어요
nl: Ik had het nog niet nodig
pl: Jeszcze go nie potrzebowałem
pt: Ainda não precisei
pt_br: Ainda não precisei
pt_pt: Ainda não precisei
ru: Пока не понадобилось
sv: Jag har inte behövt det än
th: ยังไม่ได้ต้องใช้
uk: Поки не знадобилося
vi: Tôi chưa cần đến
zh_hans: 还没用上
zh_hk: 還沒用上

source: I'm not sure I trust a VPN
ar: لست متأكداً أنني أثق بـ VPN
cs: Nejsem si jistý, že VPN důvěřuji
de: Ich bin nicht sicher, ob ich einem VPN vertraue
el: Δεν είμαι σίγουρος ότι εμπιστεύομαι ένα VPN
es: No sé si confío en una VPN
es_419: No sé si confío en una VPN
es_mx: No sé si confío en una VPN
fr: Je ne suis pas sûr de faire confiance à un VPN
he: לא בטוח שאני סומך על VPN
hi: मुझे VPN पर भरोसा नहीं है
id: Saya tidak yakin percaya VPN
it: Non so se mi fido di una VPN
ja: VPN を信用していいか分からない
ko: VPN을 믿어도 될지 모르겠어요
nl: Ik weet niet of ik een VPN vertrouw
pl: Nie wiem, czy ufam VPN-owi
pt: Não sei se confio em VPN
pt_br: Não sei se confio em VPN
pt_pt: Não sei se confio numa VPN
ru: Не уверен, что доверяю VPN
sv: Jag är inte säker på att jag litar på en VPN
th: ไม่แน่ใจว่าไว้ใจ VPN ได้
uk: Не впевнений, що довіряю VPN
vi: Tôi không chắc mình tin VPN
zh_hans: 不确定能不能信任 VPN
zh_hk: 不確定能不能信任 VPN

source: I've Saved My Seedphrase
ar: حفظت عبارة الاسترداد
cs: Seed frázi mám uloženou
de: Ich habe meine Seedphrase gespeichert
el: Αποθήκευσα τη φράση ανάκτησης
es: He guardado mi frase semilla
es_419: Guardé mi frase semilla
es_mx: Guardé mi frase semilla
fr: J’ai enregistré ma phrase de récupération
he: שמרתי את ביטוי הסיד שלי
hi: मैंने अपना सीड फ़्रेज़ सहेज लिया
id: Saya sudah menyimpan frasa pemulihan
it: Ho salvato la mia frase seed
ja: シードフレーズを保存しました
ko: 시드 문구를 저장했습니다
nl: Ik heb mijn seedphrase opgeslagen
pl: Mam zapisaną frazę seed
pt: Guardei a minha frase-semente
pt_br: Salvei minha frase-semente
pt_pt: Guardei a minha frase-semente
ru: Я сохранил сид-фразу
sv: Jag har sparat min seedfras
th: ฉันบันทึกวลีกู้คืนแล้ว
uk: Я зберіг сід-фразу
vi: Tôi đã lưu cụm từ khôi phục
zh_hans: 我已保存助记词
zh_hk: 我已儲存助記詞

source: If the problem persists, contact us at [support@ur.io](mailto:support@ur.io) or [join our Discord](https://discord.com/invite/RUNZXMwPRK) for direct support.
ar: إذا استمرت المشكلة، تواصل معنا عبر [support@ur.io](mailto:support@ur.io) أو [انضم إلى Discord الخاص بنا](https://discord.com/invite/RUNZXMwPRK) للحصول على دعم مباشر.
cs: Pokud problém přetrvává, kontaktujte nás na [support@ur.io](mailto:support@ur.io) nebo [přidejte se na náš Discord](https://discord.com/invite/RUNZXMwPRK) pro přímou podporu.
de: Wenn das Problem weiterhin besteht, kontaktiere uns unter [support@ur.io](mailto:support@ur.io) oder [tritt unserem Discord bei](https://discord.com/invite/RUNZXMwPRK) für direkten Support.
el: Αν το πρόβλημα επιμένει, επικοινωνήστε μαζί μας στο [support@ur.io](mailto:support@ur.io) ή [μπείτε στο Discord μας](https://discord.com/invite/RUNZXMwPRK) για άμεση υποστήριξη.
es: Si el problema persiste, contáctanos en [support@ur.io](mailto:support@ur.io) o [únete a nuestro Discord](https://discord.com/invite/RUNZXMwPRK) para soporte directo.
es_419: Si el problema persiste, contáctanos en [support@ur.io](mailto:support@ur.io) o [únete a nuestro Discord](https://discord.com/invite/RUNZXMwPRK) para soporte directo.
es_mx: Si el problema persiste, contáctanos en [support@ur.io](mailto:support@ur.io) o [únete a nuestro Discord](https://discord.com/invite/RUNZXMwPRK) para soporte directo.
fr: Si le problème persiste, contactez-nous à [support@ur.io](mailto:support@ur.io) ou [rejoignez notre Discord](https://discord.com/invite/RUNZXMwPRK) pour une assistance directe.
he: אם הבעיה נמשכת, פנו אלינו בכתובת [support@ur.io](mailto:support@ur.io) או [הצטרפו ל-Discord שלנו](https://discord.com/invite/RUNZXMwPRK) לקבלת תמיכה ישירה.
hi: यदि समस्या बनी रहती है, तो [support@ur.io](mailto:support@ur.io) पर हमसे संपर्क करें या सीधे सहायता के लिए [हमारे Discord से जुड़ें](https://discord.com/invite/RUNZXMwPRK)।
id: Jika masalah berlanjut, hubungi kami di [support@ur.io](mailto:support@ur.io) atau [bergabung dengan Discord kami](https://discord.com/invite/RUNZXMwPRK) untuk dukungan langsung.
it: Se il problema persiste, contattaci a [support@ur.io](mailto:support@ur.io) oppure [unisciti al nostro Discord](https://discord.com/invite/RUNZXMwPRK) per assistenza diretta.
ja: 問題が解決しない場合は、[support@ur.io](mailto:support@ur.io) までご連絡いただくか、直接サポートを受けるために[Discordに参加](https://discord.com/invite/RUNZXMwPRK)してください。
ko: 문제가 지속되면 [support@ur.io](mailto:support@ur.io)로 연락하시거나 직접 지원을 위해 [Discord에 가입](https://discord.com/invite/RUNZXMwPRK)해 주세요.
nl: Als het probleem aanhoudt, neem contact met ons op via [support@ur.io](mailto:support@ur.io) of [word lid van onze Discord](https://discord.com/invite/RUNZXMwPRK) voor directe ondersteuning.
pl: Jeśli problem nadal występuje, skontaktuj się z nami pod adresem [support@ur.io](mailto:support@ur.io) lub [dołącz do naszego Discorda](https://discord.com/invite/RUNZXMwPRK), aby uzyskać bezpośrednie wsparcie.
pt: Se o problema persistir, contacte-nos através de [support@ur.io](mailto:support@ur.io) ou [junte-se ao nosso Discord](https://discord.com/invite/RUNZXMwPRK) para suporte direto.
pt_br: Se o problema persistir, entre em contato pelo [support@ur.io](mailto:support@ur.io) ou [entre no nosso Discord](https://discord.com/invite/RUNZXMwPRK) para suporte direto.
pt_pt: Se o problema persistir, contacte-nos através de [support@ur.io](mailto:support@ur.io) ou [junte-se ao nosso Discord](https://discord.com/invite/RUNZXMwPRK) para suporte direto.
ru: Если проблема сохраняется, свяжитесь с нами по адресу [support@ur.io](mailto:support@ur.io) или [присоединяйтесь к нашему Discord](https://discord.com/invite/RUNZXMwPRK) для прямой поддержки.
sv: Om problemet kvarstår, kontakta oss på [support@ur.io](mailto:support@ur.io) eller [gå med i vår Discord](https://discord.com/invite/RUNZXMwPRK) för direkt support.
th: หากปัญหายังคงอยู่ โปรดติดต่อเราได้ที่ [support@ur.io](mailto:support@ur.io) หรือ [เข้าร่วม Discord ของเรา](https://discord.com/invite/RUNZXMwPRK) เพื่อรับการสนับสนุนโดยตรง
uk: Якщо проблема не зникає, зв’яжіться з нами на [support@ur.io](mailto:support@ur.io) або [приєднайтеся до нашого Discord](https://discord.com/invite/RUNZXMwPRK), щоб отримати пряму підтримку.
vi: Nếu vấn đề vẫn tiếp diễn, hãy liên hệ với chúng tôi tại [support@ur.io](mailto:support@ur.io) hoặc [tham gia Discord của chúng tôi](https://discord.com/invite/RUNZXMwPRK) để được hỗ trợ trực tiếp.
zh_hans: 如果问题仍然存在，请通过 [support@ur.io](mailto:support@ur.io) 联系我们，或[加入我们的 Discord](https://discord.com/invite/RUNZXMwPRK) 获取直接支持。
zh_hk: 若問題持續，請透過 [support@ur.io](mailto:support@ur.io) 與我們聯絡，或[加入我們的 Discord](https://discord.com/invite/RUNZXMwPRK) 以獲得直接支援。

source: Import extenders
ar: استيراد الموسّعات
cs: Importovat extendery
de: Extender importieren
el: Εισαγωγή επεκτατών
es: Importar extensores
es_419: Importar extensores
es_mx: Importar extensores
fr: Importer des extendeurs
he: ייבוא מרחיבים
hi: एक्सटेंडर इंपोर्ट करें
id: Impor extender
it: Importa extender
ja: エクステンダーをインポート
ko: 익스텐더 가져오기
nl: Extenders importeren
pl: Importuj extendery
pt: Importar extensores
pt_br: Importar extensores
pt_pt: Importar extensores
ru: Импортировать экстендеры
sv: Importera extendrar
th: นำเข้าตัวขยาย
uk: Імпортувати екстендери
vi: Nhập bộ mở rộng
zh_hans: 导入扩展器
zh_hk: 匯入擴展器

source: Imported %lld extenders
ar: تم استيراد %lld موسّع
cs: Importováno %lld extenderů
de: %lld Extender importiert
el: Εισήχθησαν %lld επεκτατές
es: Se importaron %lld extensores
es_419: Se importaron %lld extensores
es_mx: Se importaron %lld extensores
fr: %lld extendeurs importés
he: יובאו %lld מרחיבים
hi: %lld एक्सटेंडर इंपोर्ट किए गए
id: %lld extender diimpor
it: %lld extender importati
ja: %lld 件のエクステンダーをインポートしました
ko: 익스텐더 %lld개를 가져왔습니다
nl: %lld extenders geïmporteerd
pl: Zaimportowano %lld extendera
pt: %lld extensores importados
pt_br: %lld extensores importados
pt_pt: %lld extensores importados
ru: Импортировано %lld экстендера
sv: Importerade %lld extendrar
th: นำเข้าตัวขยาย %lld รายการแล้ว
uk: Імпортовано %lld екстендера
vi: Đã nhập %lld bộ mở rộng
zh_hans: 已导入 %lld 个扩展器
zh_hk: 已匯入 %lld 個擴展器

source: Include extender settings
ar: تضمين إعدادات الموسّع
cs: Zahrnout nastavení extenderu
de: Extender-Einstellungen einbeziehen
el: Συμπερίληψη ρυθμίσεων επεκτατή
es: Incluir los ajustes del extensor
es_419: Incluir la configuración del extensor
es_mx: Incluir la configuración del extensor
fr: Inclure les paramètres de l’extendeur
he: צירוף הגדרות המרחיב
hi: एक्सटेंडर सेटिंग शामिल करें
id: Sertakan setelan extender
it: Includi le impostazioni dell’extender
ja: エクステンダー設定を含める
ko: 익스텐더 설정 포함
nl: Extender-instellingen meesturen
pl: Dołącz ustawienia extendera
pt: Incluir definições do extensor
pt_br: Incluir configurações do extensor
pt_pt: Incluir definições do extensor
ru: Включить настройки экстендера
sv: Inkludera extenderinställningar
th: รวมการตั้งค่าตัวขยาย
uk: Додати налаштування екстендера
vi: Kèm cài đặt bộ mở rộng
zh_hans: 包含扩展器设置
zh_hk: 包含擴展器設定

source: Included
ar: مشمول
cs: Zahrnuto
de: Eingeschlossen
el: Συμπερίληψη
es: Incluidas
es_419: Incluidas
es_mx: Incluidas
fr: Incluse
he: נכלל
hi: शामिल
id: Disertakan
it: Inclusa
ja: 含める
ko: 포함
nl: Inbegrepen
pl: Uwzględnione
pt: Incluídas
pt_br: Incluídos
pt_pt: Incluídas
ru: Включённые
sv: Inkluderad
th: รวมไว้
uk: Включено
vi: Đã bao gồm
zh_hans: 已包含
zh_hk: 已包含

source: Includes %lld day free trial
ar: يتضمن تجربة مجانية لمدة %lld يومًا
cs: Zahrnuje %llddenní zkušební období zdarma
de: Enthält eine %lld-tägige kostenlose Testphase
el: Περιλαμβάνει δωρεάν δοκιμή %lld ημερών
es: Incluye una prueba gratuita de %lld días
es_419: Incluye una prueba gratuita de %lld días
es_mx: Incluye una prueba gratuita de %lld días
fr: Comprend un essai gratuit de %lld jours
he: כולל תקופת ניסיון חינם של %lld ימים
hi: %lld दिन का मुफ़्त ट्रायल शामिल है
id: Termasuk uji coba gratis %lld hari
it: Include una prova gratuita di %lld giorni
ja: %lld 日間の無料トライアル付き
ko: %lld일 무료 체험 포함
nl: Inclusief gratis proefperiode van %lld dagen
pl: Obejmuje %lld-dniowy bezpłatny okres próbny
pt: Inclui teste grátis de %lld dias
pt_br: Inclui teste grátis de %lld dias
pt_pt: Inclui teste grátis de %lld dias
ru: Включает бесплатный пробный период: %lld дн.
sv: Inkluderar %lld dagars gratis provperiod
th: รวมทดลองใช้ฟรี %lld วัน
uk: Містить %lld-денний безкоштовний пробний період
vi: Bao gồm %lld ngày dùng thử miễn phí
zh_hans: 包含 %lld 天免费试用
zh_hk: 包含 %lld 日免費試用

source: Includes 2 week free trial
ar: يتضمن تجربة مجانية لمدة أسبوعين
cs: Zahrnuje dvoutýdenní zkušební verzi zdarma
de: Enthält zweiwöchige kostenlose Testphase
el: Περιλαμβάνει δωρεάν δοκιμή δύο εβδομάδων
es: Incluye prueba gratuita de 2 semanas
es_419: Incluye prueba gratuita de 2 semanas
es_mx: Incluye prueba gratuita de 2 semanas
fr: Comprend un essai gratuit de 2 semaines
he: כולל ניסיון חינם לשבועיים
hi: 2 सप्ताह की मुफ्त ट्रायल शामिल है
id: Termasuk uji coba gratis 2 minggu
it: Include prova gratuita di 2 settimane
ja: 2週間の無料トライアル付き
ko: 2주 무료 체험 포함
nl: Inclusief 2 weken gratis proefperiode
pl: Zawiera 2-tygodniowy bezpłatny okres próbny
pt: Inclui teste gratuito de 2 semanas
pt_br: Inclui teste gratuito de 2 semanas
pt_pt: Inclui teste gratuito de 2 semanas
ru: Включает двухнедельный бесплатный пробный период
sv: Inkluderar 2 veckors gratis provperiod
th: รวมทดลองใช้งานฟรี 2 สัปดาห์
uk: Включає двотижневий безкоштовний пробний період
vi: Bao gồm dùng thử miễn phí 2 tuần
zh_hans: 包含2周免费试用
zh_hk: 包括2星期免費試用

source: Install update
ar: تثبيت التحديث
cs: Nainstalovat aktualizaci
de: Update installieren
el: Εγκατάσταση ενημέρωσης
es: Instalar actualización
es_419: Instalar actualización
es_mx: Instalar actualización
fr: Installer la mise à jour
he: התקנת העדכון
hi: अपडेट इंस्टॉल करें
id: Pasang pembaruan
it: Installa aggiornamento
ja: アップデートをインストール
ko: 업데이트 설치
nl: Installeer update
pl: Zainstaluj aktualizację
pt: Instalar atualização
pt_br: Instalar atualização
pt_pt: Instalar atualização
ru: Установить обновление
sv: Installera uppdatering
th: ติดตั้งอัปเดต
uk: Установити оновлення
vi: Cài đặt bản cập nhật
zh_hans: 安装更新
zh_hk: 安裝更新

source: Installing the update…
ar: جارٍ تثبيت التحديث…
cs: Instalace aktualizace…
de: Update wird installiert…
el: Εγκατάσταση της ενημέρωσης…
es: Instalando la actualización…
es_419: Instalando la actualización…
es_mx: Instalando la actualización…
fr: Installation de la mise à jour…
he: מתקין את העדכון…
hi: अपडेट इंस्टॉल हो रहा है…
id: Memasang pembaruan…
it: Installazione dell’aggiornamento…
ja: アップデートをインストールしています…
ko: 업데이트 설치 중…
nl: Update installeren…
pl: Instalowanie aktualizacji…
pt: Instalando a atualização…
pt_br: Instalando a atualização…
pt_pt: A instalar a atualização…
ru: Установка обновления…
sv: Installerar uppdateringen…
th: กำลังติดตั้งอัปเดต…
uk: Установлення оновлення…
vi: Đang cài đặt bản cập nhật…
zh_hans: 正在安装更新…
zh_hk: 正在安裝更新…

source: Insufficient balance
ar: رصيد غير كافٍ
cs: Nedostatečný zůstatek
de: Unzureichendes Guthaben
el: Ανεπαρκές υπόλοιπο
es: Saldo insuficiente
es_419: Saldo insuficiente
es_mx: Saldo insuficiente
fr: Solde insuffisant
he: יתרה לא מספקת
hi: अपर्याप्त शेष राशि
id: Saldo tidak mencukupi
it: Saldo insufficiente
ja: 残高不足
ko: 잔액 부족
nl: Onvoldoende saldo
pl: Niewystarczające saldo
pt: Saldo insuficiente
pt_br: Saldo insuficiente
pt_pt: Saldo insuficiente
ru: Недостаточно средств
sv: Otillräckligt saldo
th: ยอดเงินไม่เพียงพอ
uk: Недостатньо коштів
vi: Không đủ số dư
zh_hans: 余额不足
zh_hk: 餘額不足

source: Internet
ar: الإنترنت
el: Διαδίκτυο
he: אינטרנט
hi: इंटरनेट
ja: インターネット
ko: 인터넷
ru: Интернет
th: อินเทอร์เน็ต
uk: Інтернет
zh_hans: 互联网
zh_hk: 互聯網

source: Invalid balance code
ar: رمز الرصيد غير صالح
cs: Neplatný kód na zůstatek
de: Ungültiger Guthabencode
el: Μη έγκυρος κωδικός υπολοίπου
es: Código de saldo inválido
es_419: Código de saldo inválido
es_mx: Código de saldo inválido
fr: Code de solde invalide
he: קוד יתרה לא חוקי
hi: अमान्य बैलेंस कोड
id: Kode saldo tidak valid
it: Codice saldo non valido
ja: 無効な残高コード
ko: 잘못된 잔액 코드
nl: Ongeldige saldo code
pl: Nieprawidłowy kod salda
pt: Código de saldo inválido
pt_br: Código de saldo inválido
pt_pt: Código de saldo inválido
ru: Недействительный код баланса
sv: Ogiltig saldo-kod
th: รหัสยอดเงินไม่ถูกต้อง
uk: Недійсний код балансу
vi: Mã số dư không hợp lệ
zh_hans: 余额码无效
zh_hk: 餘額碼無效
